tap 'homebrew/cask'
tap 'thoughtbot/formulae'

brew 'ack'
brew 'asdf'
brew 'diff-so-fancy'
brew 'gh'
brew 'git'
brew 'grip'
brew 'rcm'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'tmuxinator'
brew 'vim'
brew 'yarn'
brew 'zsh-syntax-highlighting'
cask 'alfred'
cask 'atom'
cask 'google-chrome'
cask 'hyper'
