brew 'ack'
brew 'asdf'
brew 'diff-so-fancy'
brew 'fzf' # Required by thoughtbot/dotfiles
brew 'gh'
brew 'git'
brew 'grip'
brew 'pure'
brew 'rcm'
brew 'reattach-to-user-namespace'
brew 'tmux'
brew 'tmuxinator'
brew 'vim'
brew 'zsh-syntax-highlighting'
cask 'ghostty'
cask 'google-chrome'
cask 'visual-studio-code'
